###############################################################################
#                                                                             #
#                跨域--安装盘--界面资源  (zh)                                 #
#                                                                             #
###############################################################################

#------------------------------------------------------------------------------
common=基础组件
common.InstallInfo=网管基础组件，包括WEB服务、网元分布式部署服务、网元操作日志和运行日志数据采集、物理资源存量数据管理等功能


#------------------------------------------------------------------------------
U2000CBB=跨域公共接口组件
U2000CBB.InstallInfo=跨域公共接口组件


nmclock=时钟管理
nmclock.InstallInfo=提供时钟管理服务

#------------------------------------------------------------------------------
UNITEDMGRCBB=跨域组件
UNITEDMGRCBB.InstallInfo=跨域组件


#------------------------------------------------------------------------------
IM_PHY=物理存量
IM_PHY.InstallInfo=提供物理存量查询、线缆管理和客户管理服务


#------------------------------------------------------------------------------
UNITEDMGR=跨域公共功能
UNITEDMGR.InstallInfo=提供网管公共基础功能模块，支撑业务开发


#------------------------------------------------------------------------------
DEV_LOG=设备日志
DEV_LOG.InstallInfo=提供设备操作日志和运行日志的采集服务

#------------------------------------------------------------------------------
NMSLOGZIP=网管日志压缩
NMSLOGZIP.InstallInfo=提供文件压缩功能

SPM=统一能耗管理
SPM.InstallInfo =提供智能能耗管理功能 

U2000_Solution =U2000解决方案定制包
U2000_Solution.InstallInfo =解决方案定制

AgentIntegrate =U2000解决方案集成接口子系统
AgentIntegrate.InstallInfo =为U2000解决方案中的其他系统提供集成接口服务。

